export const cardsAdvantages = [
  {
    title: 'ОПЫТ РАБОТЫ',
    text: 'Профессионально и успешно уничтожаем вредителей более 8 лет. C 2018 г. наша компания является официальным ' +
      'членом "Ассоциации" специалистов и организаций в сфере дезинфекции и пест-контроля (борьба с вредителями)'
  },
  {
    title: 'ПРОФЕССИОНАЛИЗМ',
    text: 'Гарантируем 100% прохождение аудита торговых сетей: Ашан, МЕТRО Cash and Carry, X5 Retail GROUP,' +
          ' а также других сетей и крупных производителей. ' +
          'Среди наших клиентов рестораны, торговые сети, пищевые производства, бюджетные и другие организации.'
  },
  {
    title: 'КОМПЛЕКСНЫЙ ПОДХОД',
    text: 'Быстро и профессионально справимся со всеми видами насекомых и грызунов в любых помещениях и площадей. ' +
          'Используем самое современное оборудование – генераторы горячего и холодного тумана. Наш персонал состоит' +
          ' из квалифицированных специалистов, имеющих специальное образование.'
  },
  {
    title: 'ПЕСТ - КОНТРОЛЬ',
    text: 'Внедрение ПЕСТ-КОНТРОЛЯ по системе ХАССП (HACCP) в соответствии с требованиями национальных стандартов' +
          ' системы менеджмента безопасности пищевой продукции.'
  },
  {
    title: 'БЕЗОПАСНОСТЬ',
    text: 'Используем только проверенные средства без запаха и вреда для здоровья людей и животных. ' +
          'Безопасные для здоровья препараты, относящиеся к III и IV классу малоопасных веществ.'
  },
  {
    title: 'ОТВЕТСТВЕННОСТЬ',
    text: 'Наша компания соблюдает политику по Охране труда, прошла аттестацию в области специальной' +
          ' оценки условий труда (СОУТ). ' +
          'Имеем договор страхования ответственности, что позволяет покрыть риски на предприятии.'
  }
]
