export const cardsServices = [
  {
    title: 'Дезинфекция',
    text: 'Комплекс мероприятий, направленных на уничтожение патогенных (болезнетворных) и условно-патогенных' +
      ' микроорганизмов в окружающей среде человека, а также от COVID-19. Срочный выезд специалиста в день обращения. ' +
      'Работаем круглосуточно.',
    img: 'disinfection.jpg',
    id: 'disinfecton'
  },
  {
    title: 'Дезинсекция',
    text: 'В комплекс дезинсекционных мероприятий входят профилактические и истребительные мероприятия. ' +
      'Срочный выезд специалиста в день обращения. Работаем круглосуточно.',
    img: 'extermination.jpg',
    id: 'extermination'

  },
  {
    title: 'Дератизация',
    text: 'Комплексные меры по уничтожению грызунов (крыс, мышей). В комплекс дератизационных мероприятий ' +
      'входят профилактические и истребительные мероприятия. Срочный выезд специалиста в день обращения. ' +
      'Работаем круглосуточно.',
    img: 'deratation.jpg',
    id: 'deratation'

  },
  {
    title: 'ПЕСТ-КОНТРОЛЬ',
    text: 'Разработка программ и проведение ПЕСТ-КОНТРОЛЯ по системе ХАССП (HACCP).',
    img: 'pest-control.jpg',
    id: 'pest',
    link: 'http://pestcontrol.alomya.ru/'
  }
]
